var UserTierValue = {
	'2' : {
		'BRONZE' : {
			'name' : '青铜',
			'award' : '青铜召唤师头像',
			'image' : []
		},		
		'SILVER' : {
			'name' : '白银',
			'award' : '白银召唤师头像,白银边框',
			'image' : []
		},
		'GOLD' : {
			'name' : '黄金',
			'award' : '黄金召唤师头像,黄金边框,获得皮肤胜利女神 迦娜,资料页黄金镶边',
			'image' : []
		},
		'PLATINUM' : {
			'name' : '白金',
			'award' : '白金召唤师头像,白金边框,获得皮肤胜利女神 迦娜,资料页白金镶边',
			'image' : []
		},
		'DIAMOND' : {
			'name' : '钻石',
			'award' : '钻石召唤师头像,钻石边框,获得皮肤胜利女神 迦娜,资料页钻石镶边',
			'image' : []
		}	
	},	
	'3' : {
		'BRONZE' : {
			'name' : '英勇黄铜',
			'award' : '青铜召唤师头像',
			'image' : []
		},		
		'SILVER' : {
			'name' : '不屈白银',
			'award' : '白银召唤师头像,白银边框,胜利者守卫（眼）皮肤',
			'image' : []
		},
		'GOLD' : {
			'name' : '荣耀黄金',
			'award' : '黄金召唤师头像,黄金边框,资料页黄金镶边,胜利者守卫（眼）皮肤,胜利女神伊莉丝皮肤',
			'image' : []
		},
		'PLATINUM' : {
			'name' : '华贵铂金',
			'award' : '铂金召唤师头像,铂金边框,资料页铂金镶边,胜利者守卫（眼）皮肤,胜利女神伊莉丝皮肤',
			'image' : []
		},
		'DIAMOND' : {
			'name' : '璀璨钻石',
			'award' : '钻石召唤师头像,钻石边框,资料页钻石镶边,胜利者守卫（眼）皮肤,胜利女神伊莉丝皮肤组',
			'image' : []
		},
		'CHALLENGER' : {
			'name' : '最强王者',
			'award' : '最强王者召唤师头像,最强王者边框,资料页最强王者镶边,胜利者守卫（眼）皮肤,胜利女神伊莉丝皮肤组',
			'image' : []
		}
	},
	'4' : {
		'BRONZE' : {
			'name' : '英勇黄铜',
			'award' : '青铜召唤师头像',
			'image' : []
		},		
		'SILVER' : {
			'name' : '不屈白银',
			'award' : '白银召唤师头像,白银边框',
			'image' : []
		},
		'GOLD' : {
			'name' : '荣耀黄金',
			'award' : '黄金召唤师头像,黄金边框,资料页黄金镶边,胜利女神莫甘娜皮肤',
			'image' : []
		},
		'PLATINUM' : {
			'name' : '华贵铂金',
			'award' : '铂金召唤师头像,铂金边框,资料页铂金镶边,胜利女神莫甘娜皮肤',
			'image' : []
		},
		'DIAMOND' : {
			'name' : '璀璨钻石',
			'award' : '钻石召唤师头像,钻石边框,资料页钻石镶边,胜利女神莫甘娜皮肤',
			'image' : []
		},
		'MASTER' : {
			'name' : '超凡大师',
			'award' : '大师召唤师头像,大师边框,资料页大师镶边,胜利女神莫甘娜皮肤',
			'image' : []
		},
		'CHALLENGER' : {
			'name' : '最强王者',
			'award' : '最强王者召唤师头像,最强王者边框,资料页最强王者镶边,胜利女神莫甘娜皮肤',
			'image' : []
		}
	},
	'5' : {
		'BRONZE' : {
			'name' : '英勇黄铜',
			'award' : '青铜召唤师头像',
			'image' : []
		},		
		'SILVER' : {
			'name' : '不屈白银',
			'award' : '白银召唤师头像,白银边框,资料页白银镶边',
			'image' : []
		},
		'GOLD' : {
			'name' : '荣耀黄金',
			'award' : '黄金召唤师头像,黄金边框,资料页黄金镶边,胜利女神希维尔皮肤',
			'image' : []
		},
		'PLATINUM' : {
			'name' : '华贵铂金',
			'award' : '铂金召唤师头像,铂金边框,资料页铂金镶边,胜利女神希维尔皮肤',
			'image' : []
		},
		'DIAMOND' : {
			'name' : '璀璨钻石',
			'award' : '钻石召唤师头像,钻石边框,资料页钻石镶边,胜利女神希维尔皮肤',
			'image' : []
		},
		'MASTER' : {
			'name' : '超凡大师',
			'award' : '大师召唤师头像,大师边框,资料页大师镶边,胜利女神希维尔皮肤',
			'image' : []
		},
		'CHALLENGER' : {
			'name' : '最强王者',
			'award' : '最强王者召唤师头像,最强王者边框,资料页最强王者镶边,胜利女神希维尔皮肤',
			'image' : []
		}
	},
	'6' : {
		'BRONZE' : {
			'name' : '英勇黄铜',
			'award' : '青铜召唤师头像',
			'image' : []
		},		
		'SILVER' : {
			'name' : '不屈白银',
			'award' : '白银召唤师头像,白银边框,资料页白银镶边',
			'image' : []
		},
		'GOLD' : {
			'name' : '荣耀黄金',
			'award' : '黄金召唤师头像,黄金边框,资料页黄金镶边,胜利之树茂凯皮肤',
			'image' : []
		},
		'PLATINUM' : {
			'name' : '华贵铂金',
			'award' : '铂金召唤师头像,铂金边框,资料页铂金镶边,胜利之树茂凯皮肤',
			'image' : []
		},
		'DIAMOND' : {
			'name' : '璀璨钻石',
			'award' : '钻石召唤师头像,钻石边框,资料页钻石镶边,胜利之树茂凯皮肤',
			'image' : []
		},
		'MASTER' : {
			'name' : '超凡大师',
			'award' : '大师召唤师头像,大师边框,资料页大师镶边,胜利之树茂凯皮肤',
			'image' : []
		},
		'CHALLENGER' : {
			'name' : '最强王者',
			'award' : '最强王者召唤师头像,最强王者边框,资料页最强王者镶边,胜利之树茂凯皮肤',
			'image' : []
		}
	}
}/*  |xGv00|ed17fc3863738b30455011f8286522c4 */